<html>
<head>
<title>..::Karas & Bokas::..</title>
<link href="css/style.css" rel="stylesheet" type="text/css" />
</head>

<body bgcolor="#00FF66">

<p><h3><font color="#FFFFFF" face="Verdana"><CENTER>HISTÓRICO DO GRUPO</CENTER></font></h3></p>
<div align="center"><br>
  <img src="figuras e fotos/imagem13.gif"><br>
  
</div>
<div align="justify">
<h5>
<font face="Verdana">
<p><strong></strong></p>
<p><strong>Integrante do Karas e Bokas desde sua funda&ccedil;&atilde;o Marcio tem uma defini&ccedil;&atilde;o para a m&uacute;sica do grupo na ponta da l&iacute;ngua: “Um pagode de primeira, mas com muitas inova&ccedil;&otilde;es. A nossa m&uacute;sica &eacute; basicamente rom&acirc;ntica”. Isso &eacute; Karas e Bokas o que traz em sua nova forma&ccedil;&atilde;o, Leandro (banjo e vocal), Thiaguinho (pandeiro e vocal), Vinicius (repique de m&atilde;o), Danilo (viol&atilde;o), Bruno(cavaco) e Carlos (tant&atilde; e vocal). </strong></p>
<p><strong></strong></p>
<p><strong>Encanto foi o t&iacute;tulo do nosso primeior lan&ccedil;amento. Deste &aacute;lbum, vieram os shows, os convites para as apresenta&ccedil;&otilde;es e o amadurecimento profissional </strong></p>
<p><strong></strong></p>
<p><strong>Um novo trabalho, Segundo disco do grupo que recebeu o nome de Luz do Desejo. Consciente da responsabilidade, o Karas e Bokas apostou pesado. O repert&oacute;rio foi escolhido a dedo e o resultado foi muito sucesso. Quem n&atilde;o conhece “Telegrama”, “Luz do </strong></p>
<p><strong>Desejo”, “&Eacute; Voc&ecirc;” e mais boa parte do repert&oacute;rio deste trabalho? </strong></p>
<p><strong></strong></p>
<p><strong>Pois &eacute;! Desliga e Vem, quarto Sucesso, s&oacute; veio reafirmar o sucesso do Karas e Bokas j&aacute; ent&atilde;o consagrado em todo o Brasil. “Desliga e Vem” e “Dez a Um” passaram a ser as escolhidas pelo p&uacute;blico e grandes sucessos. </strong></p>
<p><strong></strong></p>
<p><strong>Em tr&ecirc;s CDs O Karas e Bokas sempre quis levar aos palcos Pagode e Samba da melhor qualidade e um espet&aacute;culo com beleza digna desta m&uacute;sica t&atilde;o brasileira </strong></p>
<p><strong></strong></p>
<p><strong>O Karas e Bokas Quando j&aacute; n&atilde;o se esperava mais nada do mercado fonogr&aacute;fico e com tanto apelo de seus f&atilde;s; l&aacute; vem mais uma surpresa deste t&atilde;o consagrado grupo : KARAS E BOKAS GRANDES SUCESSOS </strong></p>
<p><strong></strong></p>
<p><strong></strong></p>
<p><strong>Karas e Bokas grandes sucessos&quot; foi gravado no dia 22 de maio de 2006, fechando com chave de ouro uma temporada de tr&ecirc;s meses de casa lotada, sempre &agrave;s quartas-feiras. Sendo um presente, nada mais natural do que dar aquilo que o agraciado quer. Foi pensando assim que o repert&oacute;rio do disco tomou forma, levando em considera&ccedil;&atilde;o a elei&ccedil;&atilde;o realizada atrav&eacute;s de cartas e e-mails em que os f&atilde;s apontavam suas 20 m&uacute;sicas favoritas do repert&oacute;rio do grupo. Ingredientes para surpreender quem esperar aquele Karas e Bokas com o qual j&aacute; est&aacute; acostumado. Mas, antes de mais nada, &eacute; bom avisar que o pagode continua na ponta da l&iacute;ngua do grupo que iniciou sua hist&oacute;ria num momento de destaque do pagode mas que provou ter qualidade .Karas e Bokas. Al&eacute;m de cantar melhor do que nunca, assina a autoria de quatro das faixas do &aacute;lbum. </strong></p>
<p><strong></strong></p>
<p><em>&Eacute; trajet&oacute;ria de sucesso que nestes anos de carreira e CDs lan&ccedil;ados. Em sua melhor fase, o Karas e Bokas viaja o Brasil, mostrando que mesmo aqueles que erguem a bandeira do pagode de raiz podem inovar e manter sempre em evolu&ccedil;&atilde;o o movimento deste ritmo que representa o Brasil em todo o mundo. </em></p>

</font>
</h5>
</div>


</body>
</html>
